<?php
$data= [

    'titleWebsite'=>'وضائف',
   ////قائمة الرئيسية
    'login'=>'دخول',
    'register'=>'مستخدم جديد',
    'help'=>'مساعدة',
    'faq'=>'اسئلة شائعة',
    'team'=>'فريقنا',
    'how to work'=>'كيف يعمل',
    'police'=>'سياستنا',
    'cpanel'=>'لوحة التحكم',
    'my-account'=>'حسابي',
    'contact-us'=>'تواصل معنا',
    'partners'=>'شركاء',
    'projects'=>'مشاريع',
    'language'=>'اللغة',
    'logout'=>"تسجيل الخروج",
///---------------صفحة الرئيسية
    'header1'=>'طريق',
    'para1'=>'    لا شك أن اتقان أساليب كتابة فقرة جيدة أمر في غاية الأهمية وذلك لعدة أسباب:

    أولها أنك إذا أتقنت هذه الأساليب لم تجعل قارئك يتيه في معرفة الموضوع الذي تريد أن تتحدث عنه.
   
   وثانيها أن مهارتك في هذه الأساليب سيجعلك على بينة من الأمر عندما تريد تناول موضوع معين أثناء إنشائك لمقالة أو تأليفك لكتاب، لأن المقالة والكتاب ما هو إلا مجموعة فقرات مترابطة لفظا ومعنى.
   
   وثالثها أنك إذا تمكنت من هذه الأساليب أعطيت قارئك انطباعا جيدا بأنك كاتب ممتاز.
   
   هذه هي العوامل الثلاثة التي تجعلنا نهتم بطرق وآليات كتابة فقرة جيدة.',
    'Our-Features'=>'مزايانا',
    'Our-Features-content'=>'    لا شك أن اتقان أساليب كتابة فقرة جيدة أمر في غاية الأهمية وذلك لعدة أسباب:

    أولها أنك إذا أتقنت هذه الأساليب لم تجعل قارئك يتيه في معرفة الموضوع الذي تريد أن تتحدث عنه.
   
   وثانيها أن مهارتك في هذه الأساليب سيجعلك على بينة من الأمر عندما تريد تناول موضوع معين أثناء إنشائك لمقالة أو تأليفك لكتاب، لأن المقالة والكتاب ما هو إلا مجموعة فقرات مترابطة لفظا ومعنى.
   
   وثالثها أنك إذا تمكنت من هذه الأساليب أعطيت قارئك انطباعا جيدا بأنك كاتب ممتاز.
   
   هذه هي العوامل الثلاثة التي تجعلنا نهتم بطرق وآليات كتابة فقرة جيدة.',
    'contact_usindex'=>'تواصل معنا',
    'contact_usindex-content'=>'    لا شك أن اتقان أساليب كتابة فقرة جيدة أمر في غاية الأهمية وذلك لعدة أسباب:

    أولها أنك إذا أتقنت هذه الأساليب لم تجعل قارئك يتيه في معرفة الموضوع الذي تريد أن تتحدث عنه.
   
   وثانيها أن مهارتك في هذه الأساليب سيجعلك على بينة من الأمر عندما تريد تناول موضوع معين أثناء إنشائك لمقالة أو تأليفك لكتاب، لأن المقالة والكتاب ما هو إلا مجموعة فقرات مترابطة لفظا ومعنى.
   
   وثالثها أنك إذا تمكنت من هذه الأساليب أعطيت قارئك انطباعا جيدا بأنك كاتب ممتاز.
   
   هذه هي العوامل الثلاثة التي تجعلنا نهتم بطرق وآليات كتابة فقرة جيدة.',
    'name'=>'اسم',
    'email'=>'ايميل',
    'phone'=>'رقم الجوال',
    'message'=>'رسالة',
    'send'=>'ارسال',
    'Why-money'=>'لماذا نحن',
    'Why-moneycontent'=>'    لا شك أن اتقان أساليب كتابة فقرة جيدة أمر في غاية الأهمية وذلك لعدة أسباب:

    أولها أنك إذا أتقنت هذه الأساليب لم تجعل قارئك يتيه في معرفة الموضوع الذي تريد أن تتحدث عنه.
   
   وثانيها أن مهارتك في هذه الأساليب سيجعلك على بينة من الأمر عندما تريد تناول موضوع معين أثناء إنشائك لمقالة أو تأليفك لكتاب، لأن المقالة والكتاب ما هو إلا مجموعة فقرات مترابطة لفظا ومعنى.
   
   وثالثها أنك إذا تمكنت من هذه الأساليب أعطيت قارئك انطباعا جيدا بأنك كاتب ممتاز.
   
   هذه هي العوامل الثلاثة التي تجعلنا نهتم بطرق وآليات كتابة فقرة جيدة.',
    'Why-moneystart1'=>'ميزه1',
    'Why-moneystart2'=>'ميزه2',
    'Why-moneystart3'=>'ميزه2',
    'Why-moneystart4'=>'ميزه2',
    'Why-moneystart5'=>'ميزه2',
    'signupbody'=>'ميزه2',
    'Why-moneysend'=>'اشترك معنا',
    'Payment-Way'=>'طرق الدفع',
    'Payment-Waycontent'=>'اعا جيدا بأنك كاتب ممتاز.
   
    هذه هي العوامل الثلاثة التي تجعلنا نهتم بطر',
    'footer'=>'تم كتابه بواسطة زياد حجازي',



    ///login
    'login-header'=>'تسجيل الدخول',
    'login-Email'=>'ايميل',
    'login-Password'=>'كلمة السر',
    'login-register'=>'اذا لم تكن مسجل سجل معنا',
    'login-close'=>'اغلاق',
    'login-login'=>'دخول',

    //register
    'register-title'=>'تسجيل مستخدم جديد',
    'register-content'=>'تسجيل مستخدم جديد',
    'register-name'=>'اسم',
    'register-email'=>'ايميل',
    'register-password'=>'كلمة السر',
    'register-copassword'=>'تاكيد كلمة السر',
    'register-phone'=>'رقم الجوال',
    'register-image'=>'صورة الهوية',
    'register-send'=>'ارسال',

    // صفحة تواصل معنا
    'contactuspage-address'=>'العنوان',
    'contactuspage-text-one'=>'رفح',
    'contactuspage-text-two'=>'دوار زعرب',
    'contactuspage-Phone'=>'رقم الجوال',
    'contactuspage-number1'=>'0000000000',
    'contactuspage-number2'=>'000000000',
    'contactuspage-Email'=>'ايميل',
    'contactuspage-Email1'=>'ziay2019@gmail.com',
    'contactuspage-email2'=>'asdsada2019@gmail.com',
    'contactuspage-title'=>'تواصل معنا',
    'contactuspage-paragrph'=>'لاب لاب لاب لاب لاب لاب لاب لاب لاب لاب  ',
    'contactuspage-fom-name'=>'ادخل اسمك',
    'contactuspage-fom-email'=>'ادخل ايميلك',
    'contactuspage-fom-phone'=>'ادخل رقم الجوال',
    'contactuspage-fom-message'=>'ادخل الرسالة ',
    'contactuspage-fom-button'=>'ارسال',

    'buy project'=> 'للبيع',

    'count project'=> 'الاجمالي',
    'salary project'=> 'سعر',

    'checkoffer project'=> 'اشتري الان',



    ///صفحة الرئيسية
    'last user'

];